<?PHP
$nonce = bin2hex(openssl_random_pseudo_bytes(8));
include(dirname(__FILE__).'/include/db_config.php');
?><!doctype html>
<html class="no-js" lang="en">
    <head>        
    <title><?PHP echo $rowBanner['meta_title'];?></title>
    <meta name="description" content="<?PHP echo $rowBanner['meta_description'];?>">
    <meta name="keywords" content="<?PHP echo $rowBanner['meta_keywords'];?>">
    <meta charset="utf-8">
    <meta name="author" content="AKA Yakiniku">
    <meta name="viewport" content="width=device-width,initial-scale=1.0,maximum-scale=1" />
    <meta property="og:title" content="AKA Yakiniku"/>
    <meta property="og:type" content="restaurant.restaurant"/>
    <meta property="og:image" content="http://www.akayakiniku.com/images/aka/menu/banner.jpg"/>
    <meta property="og:description" content="à¸£à¹‰à¸²à¸™à¸­à¸²à¸«à¸²à¸£à¸à¸µà¹ˆà¸›à¸¸à¸™ AKA YAKINIKU à¹ƒà¸«à¹‰à¸šà¸£à¸´à¸à¸²à¸£ à¸—à¸±à¹‰à¸‡à¹à¸šà¸š A LA CART à¹à¸¥à¸° BUFFET à¹‚à¸”à¸¢à¸¡à¸µà¸ªà¸²à¸‚à¸²à¸¡à¸²à¸à¸à¸§à¹ˆà¸² 17 à¸ªà¸²à¸‚à¸² à¹ƒà¸™à¸›à¸£à¸°à¹€à¸—à¸¨à¹„à¸—à¸¢ à¸„à¸£à¸­à¸šà¸„à¸¥à¸¸à¸¡à¸žà¸·à¹‰à¸™à¸—à¸µà¹ˆà¸à¸£à¸¸à¸‡à¹€à¸—à¸žà¸¡à¸«à¸²à¸™à¸„à¸£à¹à¸¥à¸°à¹€à¸¡à¸·à¸­à¸‡à¸«à¸¥à¸±à¸à¹† à¸•à¸²à¸¡à¸ à¸¹à¸¡à¸´à¸ à¸²à¸„à¸•à¹ˆà¸²à¸‡à¹† à¸‚à¸­à¸‡à¸›à¸£à¸°à¹€à¸—à¸¨"/>
    <script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js?client=ca-pub-9754282630311346" crossorigin="anonymous"></script>
        <!-- favicon -->
        <link rel="shortcut icon" href="images/favicon.png">
        <link rel="apple-touch-icon" href="images/apple-touch-icon-57x57.png">
        <link rel="apple-touch-icon" sizes="72x72" href="images/apple-touch-icon-72x72.png">
        <link rel="apple-touch-icon" sizes="114x114" href="images/apple-touch-icon-114x114.png">
        <!-- animation --> 
        <link rel="stylesheet" href="css/animate.css" />
        <!-- bootstrap --> 
        <link rel="stylesheet" href="css/bootstrap.css" />
        <!-- et line icon --> 
        <link rel="stylesheet" href="css/et-line-icons.css" />
        <!-- font-awesome icon -->
        <link rel="stylesheet" href="css/font-awesome.min.css" />
        <!-- revolution slider -->
        <link rel="stylesheet" href="css/extralayers.css" />
        <link rel="stylesheet" href="css/settings.css" />
        <!-- magnific popup -->
        <link rel="stylesheet" href="css/magnific-popup.css" />
        <!-- owl carousel -->
        <link rel="stylesheet" href="css/owl.carousel.css" />
        <link rel="stylesheet" href="css/owl.transitions.css" />
        <link rel="stylesheet" href="css/full-slider.css" />
        <!-- text animation -->
        <link rel="stylesheet" href="css/text-effect.css" />
        <!-- hamburger menu  -->
        <link rel="stylesheet" href="css/menu-hamburger.css" />
        <!-- common -->
        <link rel="stylesheet" href="css/style.css" />
        <!-- responsive -->
        <link rel="stylesheet" href="css/responsive.css" />
        <!-- aka -->
        <link rel="stylesheet" href="css/aka.css" />
        <!--[if IE]>
            <link rel="stylesheet" href="css/style-ie.css" />
        <![endif]-->
        <!--[if IE]>
            <script src="js/html5shiv.js"></script>
        <![endif]-->
        <style type="text/css">
            h1,h5{
                font-family: 'DBHelvethaicaMonXReg', sans-serif !important;
            }
        </style>
    </head>
    <body style="background-image:url('images/aka/main/bg-main.jpg'); background-size: cover; background-position: 0 0;">
        <!-- navigation panel -->
        <?PHP include('inc-nav.php');?>
        <!-- end navigation panel -->



        <!-- intro -->
        <section class="position-relative no-padding-bottom">
            <div class="container">
                <div class="row">
                    <div class="col-md-12">
                            <h1 class="white-text text-center" style="margin-bottom: 10px;">à¸‚à¹‰à¸­à¸à¸³à¸«à¸™à¸”à¹à¸¥à¸°à¹€à¸‡à¸·à¹ˆà¸­à¸™à¹„à¸‚à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥</h1>
                        <p class="white-text title-med">
                            à¸šà¸£à¸´à¸©à¸±à¸— à¹€à¸‹à¹‡à¸™ à¸„à¸­à¸£à¹Œà¸›à¸­à¹€à¸£à¸Šà¸±à¹ˆà¸™ à¸à¸£à¸¸à¹Šà¸› à¸ˆà¸³à¸à¸±à¸” (à¸¡à¸«à¸²à¸Šà¸™) à¹à¸¥à¸° à¸šà¸£à¸´à¸©à¸±à¸—à¸šà¸£à¸´à¸©à¸±à¸—à¸¢à¹ˆà¸­à¸¢ à¸‹à¸¶à¹ˆà¸‡à¸›à¸£à¸°à¸à¸­à¸šà¹„à¸›à¸”à¹‰à¸§à¸¢ 1) à¸šà¸£à¸´à¸©à¸±à¸— à¹€à¸‹à¹‡à¸™ à¸‹à¸±à¸žà¸žà¸¥à¸²à¸¢ à¹€à¸‹à¸™ à¹à¸¡à¹€à¸™à¸ˆà¹€à¸¡à¹‰à¸™à¸—à¹Œ à¸ˆà¸³à¸à¸±à¸”, 
                            2) à¸šà¸£à¸´à¸©à¸±à¸— à¹€à¸‹à¹‡à¸™ à¹à¸­à¸™à¸”à¹Œ à¸ªà¹„à¸›à¸‹à¸µà¹ˆ à¸ˆà¸³à¸à¸±à¸”, 3) à¸šà¸£à¸´à¸©à¸±à¸— à¹‚à¸•à¹€à¸à¸µà¸¢à¸§ à¸„à¸­à¸™à¹€à¸‹à¸›à¸—à¹Œ à¸ˆà¸³à¸à¸±à¸”, 4) à¸šà¸£à¸´à¸©à¸±à¸— à¹€à¸‹à¹‡à¸™à¹€à¸£à¸ªà¹€à¸•à¸­à¸£à¹Œà¸£à¸­à¸‡à¹‚à¸®à¸¥à¸”à¸´à¹‰à¸‡ à¸ˆà¸³à¸à¸±à¸”, 5) à¸šà¸£à¸´à¸©à¸±à¸— à¸à¸´à¸§à¸à¸£à¸´à¸¥ à¸à¸£à¸¸à¹Šà¸› à¸ˆà¸³à¸à¸±à¸”, 6) 
                            à¸šà¸£à¸´à¸©à¸±à¸— à¸­à¸²à¸à¸° à¸­à¸´à¸™à¹€à¸•à¸­à¸£à¹Œà¸Ÿà¸¹à¸”à¸ªà¹Œ à¸ˆà¸³à¸à¸±à¸”, 7) à¸šà¸£à¸´à¸©à¸±à¸— à¸ªà¹„à¸›à¸‹à¹Œ à¸‹à¸´à¸™à¹€à¸™à¸­à¸ˆà¸µà¹‰ à¸ˆà¸³à¸à¸±à¸”, 8) à¸šà¸£à¸´à¸©à¸±à¸— à¹€à¸‹à¹‡à¸™ à¹à¸­à¸™à¸”à¹Œ à¹‚à¸à¸ªà¸¸à¸¡ à¸­à¸´à¸™à¹€à¸•à¸­à¸£à¹Œà¸Ÿà¸¹à¹‰à¸”à¸ªà¹Œ à¸ˆà¸³à¸à¸±à¸” à¹à¸¥à¸° 9) à¸šà¸£à¸´à¸©à¸±à¸— à¸„à¸´à¸‡ à¸¡à¸²à¸£à¸µà¸™ à¸Ÿà¸¹à¹‰à¸”à¸ªà¹Œ à¸ˆà¸³à¸à¸±à¸”  à¸‹à¸¶à¹ˆà¸‡à¸•à¹ˆà¸­à¹„à¸›à¸™à¸µà¹‰à¸ˆà¸°à¹€à¸£à¸µà¸¢à¸à¸£à¸§à¸¡à¸§à¹ˆà¸² (à¸šà¸£à¸´à¸©à¸±à¸—à¸¯) à¹ƒà¸™à¸à¸²à¸™à¸°à¸œà¸¹à¹‰à¸„à¸§à¸šà¸„à¸¸à¸¡à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥à¸•à¸²à¸¡à¸à¸Žà¸«à¸¡à¸²à¸¢ 
                            à¹„à¸”à¹‰à¸„à¸³à¸™à¸¶à¸‡à¸–à¸¶à¸‡à¸„à¸§à¸²à¸¡à¸ªà¸³à¸„à¸±à¸à¸‚à¸­à¸‡à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥à¸‚à¸­à¸‡à¸œà¸¹à¹‰à¹ƒà¸Šà¹‰à¸‡à¸²à¸™à¹€à¸§à¹‡à¸šà¹„à¸‹à¸•à¹Œ à¹à¸¥à¸°/à¸«à¸£à¸·à¸­ à¹à¸­à¸›à¸žà¸¥à¸´à¹€à¸„à¸Šà¸±à¹ˆà¸™ à¸•à¹ˆà¸²à¸‡à¹† à¸‚à¸­à¸‡à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¸ˆà¸¶à¸‡à¹„à¸”à¹‰à¸ˆà¸±à¸”à¸—à¸³à¸‚à¹‰à¸­à¸à¸³à¸«à¸™à¸”à¹à¸¥à¸°à¹€à¸‡à¸·à¹ˆà¸­à¸™à¹„à¸‚à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥à¸™à¸µà¹‰à¸‚à¸¶à¹‰à¸™ 
                            (à¸‚à¹‰à¸­à¸à¸³à¸«à¸™à¸”à¹à¸¥à¸°à¹€à¸‡à¸·à¹ˆà¸­à¸™à¹„à¸‚à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥à¸™à¸µà¹‰à¸–à¸·à¸­à¹€à¸›à¹‡à¸™à¸ªà¹ˆà¸§à¸™à¸«à¸™à¸¶à¹ˆà¸‡à¸‚à¸­à¸‡à¸™à¹‚à¸¢à¸šà¸²à¸¢à¸à¸²à¸£à¸„à¸¸à¹‰à¸¡à¸„à¸£à¸­à¸‡à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥à¸‚à¸­à¸‡à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¸—à¹ˆà¸²à¸™à¸ªà¸²à¸¡à¸²à¸£à¸–à¹€à¸£à¸µà¸¢à¸™à¸£à¸¹à¹‰à¹€à¸žà¸´à¹ˆà¸¡à¹€à¸•à¸´à¸¡à¹„à¸”à¹‰à¸—à¸µà¹ˆ 
                            <a class="red-text title-med" href="https://investor.zengroup.co.th/storage/download/cg/20220426-zen-privacy-policy-th.pdf" target="_blank">zen-privacy-policy-th.pdf</a> 
                            à¸‹à¸¶à¹ˆà¸‡à¸«à¸²à¸à¸œà¸¹à¹‰à¹ƒà¸Šà¹‰à¸šà¸£à¸´à¸à¸²à¸£à¸«à¸£à¸·à¸­ à¸—à¹ˆà¸²à¸™à¹€à¸ˆà¹‰à¸²à¸‚à¸­à¸‡à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥à¹„à¸¡à¹ˆà¹€à¸«à¹‡à¸™à¸”à¹‰à¸§à¸¢ à¹à¸¥à¸°/à¸«à¸£à¸·à¸­ à¹„à¸¡à¹ˆà¸¢à¸­à¸¡à¸£à¸±à¸šà¹€à¸‡à¸·à¹ˆà¸­à¸™à¹„à¸‚à¸•à¸²à¸¡à¸›à¸£à¸°à¸à¸²à¸¨à¸™à¹‚à¸¢à¸šà¸²à¸¢à¸™à¸µà¹‰ à¹‚à¸›à¸£à¸”à¸¢à¸¸à¸•à¸´à¸à¸²à¸£à¹ƒà¸Šà¹‰à¸‡à¸²à¸™ à¹à¸¥à¸°/à¸«à¸£à¸·à¸­ à¸‡à¸”à¸à¸²à¸£à¹ƒà¸«à¹‰à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥à¹à¸à¹ˆà¸šà¸£à¸´à¸©à¸±à¸—à¸¯
                        </p>
                        <h5 class="white-text title-large">à¸„à¸§à¸²à¸¡à¸¢à¸´à¸™à¸¢à¸­à¸¡à¸‚à¸­à¸‡à¸œà¸¹à¹‰à¹ƒà¸Šà¹‰à¸šà¸£à¸´à¸à¸²à¸£</h5>
                        <p class="white-text title-med">
                            à¸œà¸¹à¹‰à¹ƒà¸Šà¹‰à¸šà¸£à¸´à¸à¸²à¸£à¸•à¸à¸¥à¸‡à¸¢à¸´à¸™à¸¢à¸­à¸¡à¹ƒà¸«à¹‰à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¹€à¸à¹‡à¸šà¸£à¸§à¸šà¸£à¸§à¸¡ à¹ƒà¸Šà¹‰ à¸«à¸£à¸·à¸­à¹€à¸›à¸´à¸”à¹€à¸œà¸¢à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥ à¸‹à¸¶à¹ˆà¸‡à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¸—à¸³à¸à¸²à¸£à¹€à¸à¹‡à¸šà¸£à¸§à¸¡à¸£à¸§à¸¡à¹„à¸§à¹‰à¸•à¸²à¸¡à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸—à¸µà¹ˆà¹„à¸”à¹‰à¸£à¸±à¸šà¸ˆà¸²à¸à¸œà¸¹à¹‰à¹ƒà¸Šà¹‰à¸šà¸£à¸´à¸à¸²à¸£à¸œà¹ˆà¸²à¸™à¹€à¸§à¹‡à¸šà¹„à¸‹à¸•à¹Œ à¸«à¸£à¸·à¸­ à¹à¸­à¸›à¸žà¸¥à¸´à¹€à¸„à¸Šà¸±à¹ˆà¸™ à¸«à¸£à¸·à¸­ à¸ªà¸·à¹ˆà¸­à¹ƒà¸™à¸£à¸¹à¸›à¹à¸šà¸šà¹ƒà¸”à¹†à¸‚à¸­à¸‡à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¹‚à¸”à¸¢à¸–à¸¹à¸à¸•à¹‰à¸­à¸‡à¸•à¸²à¸¡à¸à¸Žà¸«à¸¡à¸²à¸¢ à¸£à¸§à¸¡à¸–à¸¶à¸‡à¹à¸•à¹ˆà¹„à¸¡à¹ˆà¸ˆà¸³à¸à¸±à¸”à¹€à¸žà¸µà¸¢à¸‡à¸à¸²à¸£à¸¥à¸‡à¸—à¸°à¹€à¸šà¸µà¸¢à¸™à¸«à¸£à¸·à¸­à¸à¸²à¸£à¸ªà¸¡à¸±à¸„à¸£à¸ªà¸¡à¸²à¸Šà¸´à¸ à¸à¸²à¸£à¸‹à¸·à¹‰à¸­à¸ªà¸´à¸™à¸„à¹‰à¸²à¸«à¸£à¸·à¸­à¸šà¸£à¸´à¸à¸²à¸£ à¸à¸²à¸£à¹à¸ªà¸”à¸‡à¸„à¸§à¸²à¸¡à¸„à¸´à¸”à¹€à¸«à¹‡à¸™ à¹‚à¸”à¸¢à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸—à¸µà¹ˆà¸—à¸²à¸‡à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¸ˆà¸°à¸ˆà¸±à¸”à¹€à¸à¹‡à¸š à¹„à¸”à¹‰à¹à¸à¹ˆ à¸Šà¸·à¹ˆà¸­-à¸ªà¸à¸¸à¸¥ à¸«à¸¡à¸²à¸¢à¹€à¸¥à¸‚à¸šà¸±à¸•à¸£à¸›à¸£à¸°à¸Šà¸²à¸Šà¸™/à¸«à¸¡à¸²à¸¢à¹€à¸¥à¸‚à¸žà¸²à¸ªà¸›à¸­à¸£à¹Œà¸• (à¹€à¸‰à¸žà¸²à¸°à¸œà¸¹à¹‰à¸ªà¸¡à¸±à¸„à¸£à¹€à¸›à¹‡à¸™à¸ªà¸¡à¸²à¸Šà¸´à¸) à¸—à¸µà¹ˆà¸­à¸¢à¸¹à¹ˆ à¸§à¸±à¸™à¹€à¸”à¸·à¸­à¸™à¸›à¸µà¹€à¸à¸´à¸” à¸«à¸¡à¸²à¸¢à¹€à¸¥à¸‚à¹‚à¸—à¸£à¸¨à¸±à¸žà¸—à¹Œ à¸­à¸µà¹€à¸¡à¸¥ à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸à¸²à¸£à¹ƒà¸Šà¹‰à¸šà¸£à¸´à¸à¸²à¸£ à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸à¸²à¸£à¸Šà¸³à¸£à¸°à¹€à¸‡à¸´à¸™ à¹à¸¥à¸°à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸­à¸·à¹ˆà¸™à¹† à¸•à¸²à¸¡à¸—à¸µà¹ˆà¹„à¸”à¹‰à¸£à¸±à¸šà¸„à¸§à¸²à¸¡à¸¢à¸´à¸™à¸¢à¸­à¸¡à¸ˆà¸²à¸à¸œà¸¹à¹‰à¹ƒà¸Šà¹‰à¸šà¸£à¸´à¸à¸²à¸£ 
                        </p>
                        <h5 class="white-text title-large">à¸à¸²à¸£à¹€à¸›à¸´à¸”à¹€à¸œà¸¢à¹à¸¥à¸°à¸à¸²à¸£à¹ƒà¸Šà¹‰à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥</h5>
                        <p class="white-text title-med">
                            à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¹€à¸à¹‡à¸šà¸£à¸§à¸šà¸£à¸§à¸¡à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥ à¹€à¸žà¸·à¹ˆà¸­à¸à¸²à¸£à¹ƒà¸«à¹‰à¸šà¸£à¸´à¸à¸²à¸£à¹à¸¥à¸°/à¸«à¸£à¸·à¸­à¹€à¸žà¸·à¹ˆà¸­à¸à¸²à¸£à¸žà¸±à¸’à¸™à¸²à¸›à¸£à¸°à¸ªà¸´à¸—à¸˜à¸´à¸ à¸²à¸žà¸‚à¸­à¸‡à¸ªà¸´à¸™à¸„à¹‰à¸²à¸«à¸£à¸·à¸­à¸šà¸£à¸´à¸à¸²à¸£ à¸à¸²à¸£à¸ˆà¸±à¸”à¸«à¸£à¸·à¸­à¸—à¸³à¸à¸²à¸£à¸•à¸¥à¸²à¸”à¹€à¸à¸µà¹ˆà¸¢à¸§à¸à¸±à¸šà¸ªà¸´à¸™à¸„à¹‰à¸² à¸«à¸£à¸·à¸­ à¸šà¸£à¸´à¸à¸²à¸£ à¹à¸¥à¸°à¸ªà¸´à¸—à¸˜à¸´à¸›à¸£à¸°à¹‚à¸¢à¸Šà¸™à¹Œà¸•à¹ˆà¸²à¸‡à¹† à¸à¸²à¸£à¸ªà¹ˆà¸‡à¹€à¸ªà¸£à¸´à¸¡à¸à¸²à¸£à¸‚à¸²à¸¢ à¸à¸²à¸£à¸§à¸´à¸ˆà¸±à¸¢à¸«à¸£à¸·à¸­à¸ªà¸³à¸£à¸§à¸ˆà¸—à¸²à¸‡à¸à¸²à¸£à¸•à¸¥à¸²à¸” à¸£à¸§à¸¡à¸–à¸¶à¸‡à¹à¸•à¹ˆà¹„à¸¡à¹ˆà¸ˆà¸³à¸à¸±à¸”à¹€à¸žà¸µà¸¢à¸‡à¸à¸²à¸£à¹€à¸›à¸´à¸”à¹€à¸œà¸¢à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸•à¹ˆà¸­à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¹ƒà¸™à¸à¸¥à¸¸à¹ˆà¸¡à¸«à¸£à¸·à¸­à¸šà¸£à¸´à¸©à¸±à¸—à¹ƒà¸™à¹€à¸„à¸£à¸·à¸­à¸«à¸£à¸·à¸­à¸œà¸¹à¹‰à¹ƒà¸«à¹‰à¸šà¸£à¸´à¸à¸²à¸£à¸«à¸£à¸·à¸­à¸šà¸£à¸´à¸©à¸±à¸—à¸„à¸¹à¹ˆà¸„à¹‰à¸²à¸—à¸²à¸‡à¸˜à¸¸à¸£à¸à¸´à¸ˆà¸‚à¸­à¸‡à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¸—à¸±à¹‰à¸‡à¸™à¸µà¹‰à¸•à¸²à¸¡à¸§à¸±à¸•à¸–à¸¸à¸›à¸£à¸°à¸ªà¸‡à¸„à¹Œà¹à¸¥à¸°à¸™à¹‚à¸¢à¸šà¸²à¸¢à¸•à¸²à¸¡à¸—à¸µà¹ˆà¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¸à¸³à¸«à¸™à¸” à¹à¸¥à¸°à¸à¸Žà¸«à¸¡à¸²à¸¢à¸—à¸µà¹ˆà¹€à¸à¸µà¹ˆà¸¢à¸§à¸‚à¹‰à¸­à¸‡à¸šà¸±à¸à¸à¸±à¸•à¸´à¹„à¸”à¹‰à¸à¸³à¸«à¸™à¸”à¹„à¸§à¹‰
                        </p>
                        <h5 class="white-text title-large"> à¸„à¸¸à¹Šà¸à¸à¸µà¹‰ ( Cookie )</h5>
                        <p class="white-text title-med">
                          à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¸¡à¸µà¸à¸²à¸£à¹ƒà¸Šà¹‰à¹€à¸—à¸„à¹‚à¸™à¹‚à¸¥à¸¢à¸µà¸—à¸µà¹ˆà¹€à¸£à¸µà¸¢à¸à¸§à¹ˆà¸² à¸„à¸¸à¹Šà¸à¸à¸µà¹‰ (Cookie) à¸¡à¸²à¹ƒà¸Šà¹‰à¹€à¸žà¸·à¹ˆà¸­à¸Šà¹ˆà¸§à¸¢à¹€à¸à¹‡à¸šà¸£à¸§à¸šà¸£à¸§à¸¡à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸‚à¸­à¸‡à¸œà¸¹à¹‰à¹ƒà¸Šà¹‰à¸šà¸£à¸´à¸à¸²à¸£à¹€à¸à¸µà¹ˆà¸¢à¸§à¸à¸±à¸šà¸à¸²à¸£à¹ƒà¸Šà¹‰à¸‡à¸²à¸™à¸œà¹ˆà¸²à¸™à¹€à¸§à¹‡à¸šà¹„à¸‹à¸•à¹Œ à¹à¸¥à¸°/à¸«à¸£à¸·à¸­ à¹à¸­à¸›à¸žà¸¥à¸´à¹€à¸„à¸Šà¸±à¹ˆà¸™ à¸‚à¸­à¸‡à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¹à¸¥à¸°à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¸­à¸²à¸ˆà¸™à¸³à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸”à¸±à¸‡à¸à¸¥à¹ˆà¸²à¸§à¸¡à¸²à¹ƒà¸Šà¹‰à¹€à¸žà¸·à¹ˆà¸­à¸žà¸±à¸’à¸™à¸²à¹à¸¥à¸°à¸›à¸£à¸±à¸šà¸›à¸£à¸¸à¸‡ à¹€à¸§à¹‡à¸šà¹„à¸‹à¸•à¹Œ à¹à¸¥à¸° à¹à¸­à¸›à¸žà¸¥à¸´à¹€à¸„à¸Šà¸±à¹ˆà¸™ à¹ƒà¸«à¹‰à¸¡à¸µà¸„à¸§à¸²à¸¡à¹€à¸«à¸¡à¸²à¸°à¸ªà¸¡à¸à¸±à¸šà¸„à¸§à¸²à¸¡à¸ªà¸™à¹ƒà¸ˆà¸‚à¸­à¸‡à¸œà¸¹à¹‰à¹ƒà¸Šà¹‰à¸šà¸£à¸´à¸à¸²à¸£à¸¡à¸²à¸à¸¢à¸´à¹ˆà¸‡à¸‚à¸¶à¹‰à¸™ à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥à¹ƒà¸”à¹† à¸—à¸µà¹ˆà¸¡à¸µà¸à¸²à¸£à¹€à¸à¹‡à¸šà¸£à¸§à¸šà¸£à¸§à¸¡à¸ˆà¸°à¹€à¸›à¹‡à¸™à¹„à¸›à¸•à¸²à¸¡à¸™à¹‚à¸¢à¸šà¸²à¸¢à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥à¸‚à¸­à¸‡à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¹€à¸—à¹ˆà¸²à¸™à¸±à¹‰à¸™
                        </p>
                        <p class="white-text title-med">
                            à¸—à¸±à¹‰à¸‡à¸™à¸µà¹‰ à¸«à¸²à¸à¸œà¸¹à¹‰à¹ƒà¸Šà¹‰à¸šà¸£à¸´à¸à¸²à¸£à¹„à¸¡à¹ˆà¸›à¸£à¸°à¸ªà¸‡à¸„à¹Œà¸ˆà¸°à¹€à¸›à¸´à¸”à¹€à¸œà¸¢à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥ à¸ªà¸²à¸¡à¸²à¸£à¸–à¹à¸ˆà¹‰à¸‡à¸¡à¸²à¸¢à¸±à¸‡à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¹€à¸žà¸·à¹ˆà¸­à¸‚à¸­à¸¢à¸à¹€à¸¥à¸´à¸ à¸«à¸£à¸·à¸­ à¸–à¸­à¸™à¸„à¸§à¸²à¸¡à¸¢à¸´à¸™à¸¢à¸­à¸¡à¸•à¸²à¸¡à¸‚à¹‰à¸­à¸à¸³à¸«à¸™à¸”à¹à¸¥à¸°à¹€à¸‡à¸·à¹ˆà¸­à¸™à¹„à¸‚à¸™à¸µà¹‰à¹„à¸”à¹‰ à¹‚à¸”à¸¢à¸ªà¸²à¸¡à¸²à¸£à¸–à¹à¸ˆà¹‰à¸‡à¸„à¸§à¸²à¸¡à¸›à¸£à¸°à¸ªà¸‡à¸„à¹Œà¸¡à¸²à¸—à¸µà¹ˆ
                        </p>
                        <p class="white-text title-med" style="text-indent: 0px; padding-left: 50px">
                            à¸šà¸£à¸´à¸©à¸±à¸— à¹€à¸‹à¹‡à¸™ à¸„à¸­à¸£à¹Œà¸›à¸­à¸£à¹Œà¹€à¸£à¸Šà¸±à¹ˆà¸™ à¸à¸£à¸¸à¹Šà¸› à¸ˆà¸³à¸à¸±à¸” (à¸¡à¸«à¸²à¸Šà¸™) <br>
                            à¸—à¸µà¹ˆà¸­à¸¢à¸¹à¹ˆ à¹€à¸¥à¸‚à¸—à¸µà¹ˆ 622 à¸‹à¸­à¸¢à¸­à¹ˆà¸­à¸™à¸™à¸¸à¸Š 17 à¹à¸‚à¸§à¸‡à¸ªà¸§à¸™à¸«à¸¥à¸§à¸‡ à¹€à¸‚à¸•à¸ªà¸§à¸™à¸«à¸¥à¸§à¸‡ à¸à¸£à¸¸à¸‡à¹€à¸—à¸žà¸¡à¸«à¸²à¸™à¸„à¸£ 10250 <br>
                            à¹‚à¸—à¸£à¸¨à¸±à¸žà¸—à¹Œ 02-019-5000 <br>
                            à¸­à¸µà¹€à¸¡à¸¥ dpo@zengroup.co.th <br>
                        </p>
                        <p class="white-text title-med">
                            à¸«à¸¡à¸²à¸¢à¹€à¸«à¸•à¸¸ - à¸à¸²à¸£à¹€à¸à¹‡à¸šà¸£à¸§à¸šà¸£à¸§à¸¡ à¹ƒà¸Šà¹‰ à¸«à¸£à¸·à¸­à¹€à¸›à¸´à¸”à¹€à¸œà¸¢à¸‚à¹‰à¸­à¸¡à¸¹à¸¥à¸ªà¹ˆà¸§à¸™à¸šà¸¸à¸„à¸„à¸¥à¸•à¸²à¸¡à¸™à¹‚à¸¢à¸šà¸²à¸¢à¸‚à¸­à¸‡à¸šà¸£à¸´à¸©à¸±à¸—à¸¯ à¹€à¸‰à¸žà¸²à¸°à¹€à¸¡à¸·à¹ˆà¸­à¸œà¸¹à¹‰à¹ƒà¸Šà¹‰à¸šà¸£à¸´à¸à¸²à¸£à¸­à¸¢à¸¹à¹ˆà¸ à¸²à¸¢à¹ƒà¸™à¸›à¸£à¸°à¹€à¸—à¸¨à¹„à¸—à¸¢à¹€à¸—à¹ˆà¸²à¸™à¸±à¹‰à¸™ à¸«à¸²à¸à¸¡à¸µà¸à¸£à¸“à¸µà¸žà¸´à¸žà¸²à¸—à¸«à¸£à¸·à¸­à¸•à¸µà¸„à¸§à¸²à¸¡ à¹ƒà¸«à¹‰à¹ƒà¸Šà¹‰à¸à¸Žà¸«à¸¡à¸²à¸¢à¹„à¸—à¸¢à¹ƒà¸™à¸à¸²à¸£à¸•à¸µà¸„à¸§à¸²à¸¡à¹à¸¥à¸°à¸¨à¸²à¸¥à¹„à¸—à¸¢à¹ƒà¸™à¸à¸²à¸£à¸žà¸´à¸ˆà¸²à¸£à¸“à¸²à¸„à¸”à¸µà¹€à¸—à¹ˆà¸²à¸™à¸±à¹‰à¸™
                        </p>
                    </div>
                </div>
            </div>
        </section>
        <!-- end intro -->



        <!-- footer -->
        <?PHP include('inc-footer.php');?>
        <!-- end footer -->





        <!-- javascript libraries / javascript files set #1 --> 
        <script type="text/javascript" src="js/jquery.min.js"></script>
        <script type="text/javascript" src="js/modernizr.js"></script>
        <script type="text/javascript" src="js/bootstrap.js"></script> 
        <script type="text/javascript" src="js/bootstrap-hover-dropdown.js"></script>
        <script type="text/javascript" src="js/jquery.easing.1.3.js"></script> 
        <script type="text/javascript" src="js/skrollr.min.js"></script>  
        <script type="text/javascript" src="js/smooth-scroll.js"></script>
         <!-- jquery appear -->
        <script type="text/javascript" src="js/jquery.appear.js"></script>
        <!-- animation -->
        <script type="text/javascript" src="js/wow.min.js"></script>
        <!-- page scroll -->
        <script type="text/javascript" src="js/page-scroll.js"></script>
        <!-- easy piechart-->
        <script type="text/javascript" src="js/jquery.easypiechart.js"></script>
        <!-- parallax -->
        <script type="text/javascript" src="js/jquery.parallax-1.1.3.js"></script>
        <!--portfolio with shorting tab --> 
        <script type="text/javascript" src="js/jquery.isotope.min.js"></script> 
        <!-- owl slider  -->
        <script type="text/javascript" src="js/owl.carousel.min.js"></script>
        <!-- magnific popup  -->
        <script type="text/javascript" src="js/jquery.magnific-popup.min.js"></script>
        <script type="text/javascript" src="js/popup-gallery.js"></script>
        <!-- text effect  -->
        <script type="text/javascript" src="js/text-effect.js"></script>
        <!-- revolution slider  -->
        <script type="text/javascript" src="js/jquery.tools.min.js"></script>
        <script type="text/javascript" src="js/jquery.revolution.js"></script>
        <!-- counter  -->
        <script type="text/javascript" src="js/counter.js"></script>
         <!-- countTo -->
        <script type="text/javascript" src="js/jquery.countTo.js"></script>
        <!-- fit videos  -->
        <script type="text/javascript" src="js/jquery.fitvids.js"></script>
        <!-- imagesloaded  -->
        <script type="text/javascript" src="js/imagesloaded.pkgd.min.js"></script>
        <!-- hamburger menu-->
        <script type="text/javascript" src="js/classie.js"></script>
        <script type="text/javascript" src="js/hamburger-menu.js"></script>
        <!-- setting --> 
        <script type="text/javascript" src="js/main.js"></script>
        <?PHP include('inc-script-nav.php');?>
    </body>
</html>
